[
  {
    "id": 1,
    "word": "ABORT",
    "signification": "Cease action or terminate the attack prior to weapons release or event or mission"
  },
  {
    "id": 2,
    "word": "ALPHA CHECK",
    "signification": "* Request for confirmation of bearing and range from aircraft to described point"
  },
  {
    "id": 3,
    "word": "ANCHOR [location]",
    "signification": "1. Orbit about a specific point.                                                                                                                                                                                            2. Refueling track flown by tanker."
  },
  {
    "id": 4,
    "word": "ANCHORED [location]",
    "signification": "* [A/A] Turning engagement at the specified location"
  },
  {
    "id": 5,
    "word": "ANGELS",
    "signification": "Height of FRIENDLY aircraft in thousands of feet from mean sea level (MSL)."
  },
  {
    "id": 6,
    "word": "ANYFACE",
    "signification": "FRIENDLY command and control (C2) agency when call sign is not known."
  },
  {
    "id": 7,
    "word": "ARIZONA",
    "signification": "[A/S] [EW] No anti-radiation missile ordnance remaining."
  },
  {
    "id": 8,
    "word": "[direction] ARM",
    "signification": "* [A/A] [AIR-MAR] CONTACT(S) within a single GROUP that maneuvers outside of the GROUP criteria"
  },
  {
    "id": 9,
    "word": "AS FRAGGED",
    "signification": "* Unit or element will be performing exactly as briefed or scheduled."
  },
  {
    "id": 10,
    "word": "ASLEEP",
    "signification": "** [EW] No longer detecting land or surface emitter activity via communications intelligence. Opposite of AWAKE."
  },
  {
    "id": 11,
    "word": "ATTACK",
    "signification": "* [A/S] An informative call indicating aircraft are committed to air-to-surface delivery on a specific ground target."
  },
  {
    "id": 12,
    "word": "AUTHENTICATE",
    "signification": "A coded challenge or a response to a coded challenge."
  },
  {
    "id": 13,
    "word": "AUTOCAT",
    "signification": "Any communications relay using automatic retransmissions"
  },
  {
    "id": 14,
    "word": "AVALANCHE",
    "signification": "** [A/A] [AIR-MAR] Informatory call indicating friendly forces require reinforcement in a specific location"
  },
  {
    "id": 15,
    "word": "AWAKE",
    "signification": "** [EW] Land or surface emitter activity detected via communications intelligence. Opposite of ASLEEP"
  },
  {
    "id": 16,
    "word": "AWAY",
    "signification": "A/S] [S/A] Release or launch of specified weapon at designated target (e.g., 1 AWAY, 2 PIGS AWAY, BIRDS AWAY, etc.). At minimum number or weapon type required."
  },
  {
    "id": 17,
    "word": "AZIMUTH",
    "signification": "[A/A] [AIR-MAR] A picture label describing two GROUPs separated laterally. GROUP names will be referenced by cardinal directions (e.g., NORTH GROUP, SOUTH GROUP, or EAST GROUP, WEST GROUP). 2. ** [S/A] Direction to the threat."
  },
  {
    "id": 18,
    "word": "BAD MAP",
    "signification": "A/S] Informative call that the displayed map is unusable due to the following: (U) Terrain - informative call that shadows obstruct the target area and a map must be taken from a different axis or graze angle. (U) Image - informative call that the displayed image quality prevents target identification (ID)."
  },
  {
    "id": 19,
    "word": "BANDIT",
    "signification": "A/A] [AIR-MAR] Positively identified as an enemy IAW theater ID criteria. The term does not imply direction or authority to engage. * [SO] A SUSPECT whose orbital parameters are such that it may become a collection and/or counterspace concern to a spacecraft in the relative near-term, therefore limiting decision space."
  },
  {
    "id": 20,
    "word": "BANZAI",
    "signification": "* [A/A] Execute(ing) launch and decide tactics with the intent to maneuver into the visual arena"
  },
  {
    "id": 21,
    "word": "BASE [+/- number",
    "signification": "Reference number used to indicate such information as headings, altitude, fuels,"
  },
  {
    "id": 22,
    "word": "BAY",
    "signification": "* [EW] Carry out deception plan indicated or IAW previous orders."
  },
  {
    "id": 23,
    "word": "BEAD WINDOW",
    "signification": "* Last transmission potentially disclosed unauthorized information."
  },
  {
    "id": 24,
    "word": "BEAM [direction]",
    "signification": "[A/A] CONTACT stabilized within 70 to 110 degrees of aspect."
  },
  {
    "id": 25,
    "word": "BEAM RIDER [direction]",
    "signification": "** [A/A] [A/S] Potential JAMMER along the stated azimuth from a ground unit or aircraft stated from the unit or aircraft’s location. Usually followed by a request to search using an alternate radar source"
  },
  {
    "id": 26,
    "word": "BENT",
    "signification": "System indicated is inoperative. Cancelled by SWEET."
  },
  {
    "id": 27,
    "word": "BIG STICK",
    "signification": "** [S/A] FRIENDLY long-range surface_x0002_to-air missile(s) (SAM(s)). Modifiers include: AWAY, NEGATE, AFFIRM"
  },
  {
    "id": 28,
    "word": "BINGO",
    "signification": "* Pre-briefed fuel state needed for recovery."
  },
  {
    "id": 29,
    "word": "BIRD(S)",
    "signification": "[S/A] FRIENDLY SAM(s). Modifiers include: AWAY, NEGATE, AFFIRM."
  },
  {
    "id": 30,
    "word": "BIRDDOG",
    "signification": "Call to configure sensors IAW mission planning/brief."
  },
  {
    "id": 31,
    "word": "BITTERSWEET",
    "signification": "* Notification of potential for blue-on_x0002_blue (fratricide) or blue-on-neutral situation."
  },
  {
    "id": 32,
    "word": "BLANK",
    "signification": "* [SO] Signal is on the air with zero content"
  },
  {
    "id": 33,
    "word": "BLIND",
    "signification": "No visual contact with FRIENDLY aircraft, ship or ground position. Opposite of VISUAL."
  },
  {
    "id": 34,
    "word": "BLOCK",
    "signification": "MAR-MAR] An inherently defensive tactic used to force a vessel to alter course away from the defended asset or stop its closure. It is accomplished by maneuvering a unit directly in front of the closing vessel and maintaining position. The possibility of collision exists, depending on the intent of the closing vessel."
  },
  {
    "id": 35,
    "word": "BLOTTER",
    "signification": "* [EW] electronic countermeasure receiver."
  },
  {
    "id": 36,
    "word": "BLOW THROUGH",
    "signification": "A/A] Directive call to continue straight ahead at the MERGE and do not become ANCHORED with target(s)."
  },
  {
    "id": 37,
    "word": "BLOWING THROUGH",
    "signification": "A/A] Informative call that the intercepting aircraft is dropping targeting responsibility and commencing a BLOW THROUGH."
  },
  {
    "id": 38,
    "word": "BLUR",
    "signification": "Radar being jammed."
  },
  {
    "id": 39,
    "word": "BOGEY",
    "signification": "A/A] [S/A] [SO] A CONTACT whose identity is unknown"
  },
  {
    "id": 40,
    "word": "BOGEY DOPE",
    "signification": "A/A] [S/A] Request for information on indicated or closest GROUP in BRAA format (with appropriate fill-ins)."
  },
  {
    "id": 41,
    "word": "BOOSTER",
    "signification": "** [S/A] Track identified as a separated booster phase component of a ballistic missile."
  },
  {
    "id": 42,
    "word": "BOX",
    "signification": "A/A] [AIR-MAR] Picture label with GROUPs in a square or offset square."
  },
  {
    "id": 43,
    "word": "BUMP",
    "signification": "* [SO] Change power, plus or minus, from current power"
  },
  {
    "id": 44,
    "word": "BRAA",
    "signification": "[A/A] [S/A] 1. The following information is in a tactical control format providing target bearing, range, altitude, and aspect (BRAA) relative to the specified FRIENDLY aircraft.                                                                                                                                                             2. * Switch to BRAA format to a specific GROUP or CONTACT."
  },
  {
    "id": 45,
    "word": "BRACKET [direction]",
    "signification": "[A/A] [A/S] Maneuver to a position on opposite sides, either laterally or vertically from the target."
  },
  {
    "id": 46,
    "word": "BREAK [direction]",
    "signification": "A/A] Perform an immediate maximum performance turn in the indicated direction (default is a 180-degree turn)."
  },
  {
    "id": 47,
    "word": "BREAK AWAY",
    "signification": "Tanker or receiver call indicating immediate vertical and nose-to-tail separation between tanker and receiver is required."
  },
  {
    "id": 48,
    "word": "BROKEN SPUR",
    "signification": "** [A/S] Helicopter buddy or self-extraction is not possible"
  },
  {
    "id": 49,
    "word": "BROWNING",
    "signification": "** [S/A] Surface-to-air missile platform has reached low missile state."
  },
  {
    "id": 50,
    "word": "BRUISER",
    "signification": "[AIR-MAR] FRIENDLY air launched anti_x0002_ship missile."
  },
  {
    "id": 51,
    "word": "BUCKET",
    "signification": "C2 is experiencing radar electronic deceptive jamming in a specified geographic area."
  },
  {
    "id": 52,
    "word": "BUDDY [LASE or GUIDE]",
    "signification": "* [A/S] Request or informative communications to have weapon guidance from a source other than delivering aircraft"
  },
  {
    "id": 53,
    "word": "BUDDY LOCK [position, heading, altitude]",
    "signification": "[A/A] Radar locked to a known FRIENDLY aircraft. Normally a response to a SPIKED or BUDDY SPIKE calls."
  },
  {
    "id": 54,
    "word": "BUDDY SPIKE [position or heading or altitude]",
    "signification": "[A/A] FRIENDLY system radar lock-on indication on radar warning receiver."
  },
  {
    "id": 55,
    "word": "BUGOUT [direction]",
    "signification": "A/A] [A/S] [AIR-MAR] Separation from a particular engagement or attack or operation with no intent to reengage or return."
  },
  {
    "id": 56,
    "word": "BULLDOG",
    "signification": "* [S/S] FRIENDLY surface or submarine launched anti-ship missile."
  },
  {
    "id": 57,
    "word": "BULLRING",
    "signification": "AIR-MAR] Maritime aircraft patrol zone."
  },
  {
    "id": 58,
    "word": "BULLSEYE",
    "signification": "An established reference point from which the position of an object can be referenced by bearing (magnetic) and range (nautical miles) from this point."
  },
  {
    "id": 59,
    "word": "BUSTER",
    "signification": "Fly at maximum continuous speed (military power)."
  },
  {
    "id": 60,
    "word": "BUTTON",
    "signification": "Radio channel setting"
  },
  {
    "id": 61,
    "word": "BUZZER",
    "signification": "** [EW] Electronic communications jamming."
  },
  {
    "id": 62,
    "word": "BUZZSAW",
    "signification": "** [A/S] A chemical light-stick tied to a string and swung overhead; used to mark a FRIENDLY position."
  },
  {
    "id": 63,
    "word": "CANDYGRAM",
    "signification": "[EW] Informative call that EW targeting information is available on a briefed secure net"
  },
  {
    "id": 64,
    "word": "CANYON",
    "signification": "EW] Use electronic jamming on radar frequency indicated or IAW previous orders or informative call for execution electronic attack (EA) list or EA against designated group."
  },
  {
    "id": 65,
    "word": "CAP(ING) [location]",
    "signification": "1. [A/A] Establish a combat air patrol at a specified point, used prior to committing forces in support of a defensive operation. 2. [A/A] Informative call that an aircraft is established in an orbit."
  },
  {
    "id": 66,
    "word": "target or object] CAPTURED",
    "signification": "[A/S] Specified surface target or object has been acquired and is being tracked with an onboard sensor."
  },
  {
    "id": 67,
    "word": "CATALOG",
    "signification": "** [A/A] [A/S] [AIR-MAR] A directive call to record a potential target’s; description, location, and elevation information on a potential target."
  },
  {
    "id": 68,
    "word": "CEASE [activity]",
    "signification": "** Discontinue stated activity; e.g., CEASE BUZZER, CEASE LASER, CEASE SPARKLE, CEASE TORCH, etc"
  },
  {
    "id": 69,
    "word": "CEASE ENGAGEMENT",
    "signification": "* A fire control order used to direct air defense units to stop tactical action against a specified target. Missiles in flight will continue to intercept."
  },
  {
    "id": 70,
    "word": "CEASE FIRE",
    "signification": "Stop firing, do not open fire. Missiles in flight will continue to intercept; continue to track."
  },
  {
    "id": 71,
    "word": "CHAMELEON",
    "signification": "* [SO] An EW target identified as operating on a known frequency with changes to external parameters. The term does not imply direction or authority to engage."
  },
  {
    "id": 72,
    "word": "CHAMPAGNE",
    "signification": "[A/A] [AIR-MAR] A picture label of three distinct GROUPs with two in front and one behind. GROUP names should be NORTH LEAD GROUP and SOUTH LEAD GROUP or WEST LEAD GROUP and EAST LEAD GROUP and TRAIL GROUP."
  },
  {
    "id": 73,
    "word": "CHARLIE",
    "signification": "1. [AIR-MAR] The expected landing time on the ship.                                                                                                                                                2. [AIR-MAR] Directive to land aircraft on ship.                                                                                                                                                             3. [AIR-MAR] (time in minutes) An advisory call modifying or delaying the briefed recovery time (e.g., CHARLIE ten)"
  },
  {
    "id": 74,
    "word": "CHATTERMARK",
    "signification": "Begin using briefed communication procedures to counter communications jamming. If no modifier specified, “radio” is understood. CHEAPSHOT * [A/A] Active missile dat"
  },
  {
    "id": 75,
    "word": "CHEAPSHOT",
    "signification": "* [A/A] Active missile data link terminated between high and medium pulse repetition frequency (MPRF) active."
  },
  {
    "id": 76,
    "word": "CHECK",
    "signification": "[A/A] Turn (number) degrees left or right and maintain new heading."
  },
  {
    "id": 77,
    "word": "CHECK CAPTURE",
    "signification": "Target appears to be no longer tracked by sensor"
  },
  {
    "id": 78,
    "word": "CHECK DATA",
    "signification": "Reference specified medium for message traffic"
  },
  {
    "id": 79,
    "word": "CHECK FIRE",
    "signification": "** [S/S] [A/S] Immediate pause of direct or indirect fires. May require coordination to continue."
  },
  {
    "id": 80,
    "word": "CHECK FOCUS",
    "signification": "Sensor image appears to be out of focus."
  },
  {
    "id": 81,
    "word": "CHECK SOLUTION",
    "signification": "[S/S] Order sent by the spotter for the ship to check the fire control solution when an excessive initial or salvo-to_x0002_salvo error is obse"
  },
  {
    "id": 82,
    "word": "CHECKPRINT",
    "signification": "1. [AIR-MAR] Request by an air defense commander for unit(s) to provide amplifying information on a specified track.          2. [AIR-MAR] Reply or informative to air defense commander followed by positive track information using format specified in applicable operation task document"
  },
  {
    "id": 83,
    "word": "CHECK TIDS",
    "signification": "** Directive or descriptive call to reference data link display and may be followed by amplifying information."
  },
  {
    "id": 84,
    "word": "CHERRY",
    "signification": "* [A/S] [S/A] [A/A] Informative call from intelligence, surveillance, and reconnaissance (ISR) or CAS platform to the inbound aircraft that the landing zone (LZ)/helicopter landing zone (HLZ)/drop zone (DZ) has enemy activity above the pre-briefed risk tolerance of the ground force commander (GFC). Opposite of and cancels ICE"
  },
  {
    "id": 85,
    "word": "CHERUBS",
    "signification": "Height of a FRIENDLY aircraft in hundreds of feet above surface."
  },
  {
    "id": 86,
    "word": "CHICK",
    "signification": "* Term used to denote FRIENDLY aircraft"
  },
  {
    "id": 87,
    "word": "CLAM",
    "signification": "1. * [EW] Cease emissions on specified equipment.                                                                                                                                                   2. [EW] Directive or informative call that jamming has stopped on current assignment. Assumed when COLD."
  },
  {
    "id": 88,
    "word": "CLEAN",
    "signification": "1. * [A/A] No sensor information on a GROUP of interest.                                                                                                                                          2. No visible battle damage.                                                                                                                                                                                                        3. Aircraft not carrying external stores."
  },
  {
    "id": 89,
    "word": "CLEARED",
    "signification": "Requested action is authorized"
  },
  {
    "id": 90,
    "word": "CLEARED HOT",
    "signification": "1. [A/S] Type 1 and 2 CAS terminal attack control when granting weapons release clearance to an aircraft attacking a specific target."
  },
  {
    "id": 91,
    "word": "CLEARED TO ENGAGE",
    "signification": "1. ** [A/S] Term used by a joint terminal attack controller (JTAC)/forward air controller (airborne) (FAC(A)) during Type 3 control, granting a weapons release clearance to an aircraft or flight to attack a target or targets within the parameters prescribed by the JTAC/FAC(A).                                                                                                                                                                                                       2. ** [A/A] [A/S] Clearance to fire on designated GROUP or target."
  },
  {
    "id": 92,
    "word": "CLIFF",
    "signification": "* [EW] Jamming signa"
  },
  {
    "id": 93,
    "word": "CLOAK(ING)",
    "signification": "** Switch(ing) from normal or overt external lighting to covert night-vision device only compatible lighting"
  },
  {
    "id": 94,
    "word": "CLOSING",
    "signification": "[A/A] Decreasing separation."
  },
  {
    "id": 95,
    "word": "CLOVER [left or right]",
    "signification": "** [A/S] Rotary wing directive call to establish clover patterns in stated direction ("
  },
  {
    "id": 96,
    "word": "CLUSTER",
    "signification": "** [S/A] Multiple ballistic missile objects within a small volume of space."
  },
  {
    "id": 97,
    "word": "COLD",
    "signification": "1. [A/A] Initiate(ing) a turn in the combat air patrol away from the anticipated threats.                                                                                 2. * [A/S] Defined area is not expected to receive fire (enemy or FRIENDLY).                                                                                                            3. [A/A] Intercept geometry will result in a pass or roll out behind the target.                                                                                                        4. * [A/A] Contact aspect stabilized 0– 20 degrees from the tail or 160–180 degrees from the nose.                                                                5. [A/S] Contact aspect stabilized 0-20 degrees or 160-180 degrees from referenced position (friendly forward operating base, named area of interest (NAI), target area, etc.).                                                                                                                                                      6. [AIR-MAR] Contact aspect stabilized 0-20 degrees from stern or 160-180 degrees from bow"
  },
  {
    "id": 98,
    "word": "COLOR",
    "signification": "[EW] Request for information on a type (system) at stated location; implies a request for ambiguity resolution. May be used with data link data message"
  },
  {
    "id": 99,
    "word": "COMEBACK",
    "signification": "Directive call to reverse course"
  },
  {
    "id": 100,
    "word": "COME OFF",
    "signification": "1. [A/A] Maneuver as indicated to either regain mutual support or to deconflict flight paths. Implies both VISUAL and TALLY. 2. [A/S] Maneuver or execute a specific instruction."
  },
  {
    "id": 101,
    "word": "COMMIT",
    "signification": "1. * [A/A] [S/A] Intercept the GROUP(S) of interest.                                                                                                                                                   2. * [A/A] Set briefed intercept geometry."
  },
  {
    "id": 102,
    "word": "CONFIDENCE [level]",
    "signification": "* Confidence indication IAW operational directives."
  },
  {
    "id": 103,
    "word": "CONS/CONNING",
    "signification": "[A/A] Aircraft producing contrails"
  },
  {
    "id": 104,
    "word": "CONTACT(S)",
    "signification": "1. Sensor information at the stated position.                                                                                                                                                                            2. [A/S] Acknowledges sighting of a specified reference point (either visually or via sensor).                                                                        3. [A/A] Individual radar return within a GROUP or ARM"
  },
  {
    "id": 105,
    "word": "CONTAINER",
    "signification": "[A/A] [AIR-MAR] Inner GROUP formation with four CONTACTs oriented in a square or offset square."
  },
  {
    "id": 106,
    "word": "CONTINUE",
    "signification": "Continue present maneuver, does not imply a change in clearance to engage or expend ordnance"
  },
  {
    "id": 107,
    "word": "COVER",
    "signification": "1. [A/A] [S/A] Assign surface-to-air weapons or establish an air-to-air posture that will allow engagement of a specified track or threat if required.                                                                                                                                                                                                       2. [A/S] [AIR-MAR] Directive call to be ready for reattack/re-engage if weapons effects not achieved.                                              3. [SO] Assign weapons or establish posture that will allow engagement of a specified track or threat if required."
  },
  {
    "id": 108,
    "word": "COVEY",
    "signification": "** [S/A] Two or more QUAIL."
  },
  {
    "id": 109,
    "word": "CRANK [direction]",
    "signification": "* [A/A] Maneuver in the direction indicated. Implies illuminating target at or near radar GIMBAL limits"
  },
  {
    "id": 110,
    "word": "CRATER [location]",
    "signification": "** [S/S] Expected threat ballistic missile impact point."
  },
  {
    "id": 111,
    "word": "CREEP",
    "signification": "* [SO] [EW] Characterize signal."
  },
  {
    "id": 112,
    "word": "CRISS CROSS",
    "signification": "* [EW] A position or track derived from the plotting of direction finding bearings."
  },
  {
    "id": 113,
    "word": "CROSSING",
    "signification": "[A/A] Two GROUPs initially separated in azimuth decreasing azimuth separation to pass each other."
  },
  {
    "id": 114,
    "word": "CROW(S)",
    "signification": "Detainees or prisoners"
  },
  {
    "id": 115,
    "word": "CRUISE",
    "signification": "Return to cruise speed (after BUSTER or GATE)."
  },
  {
    "id": 116,
    "word": "CURVE",
    "signification": "[EW] Deception signal."
  },
  {
    "id": 117,
    "word": "CUTOFF [direction]",
    "signification": "[A/A] Request(s) for, or directive(s) to, intercept using cutoff geometry."
  },
  {
    "id": 118,
    "word": "DAISY",
    "signification": "* [SO] [EW] Notification that signal characteristics are within validated parameters"
  },
  {
    "id": 119,
    "word": "DARK STAR",
    "signification": "[S/S] An illumination round that fails to properly ignite or deploy its parachute."
  },
  {
    "id": 120,
    "word": "DASH [number]",
    "signification": "Aircraft position within a flight. Use if specific call sign is unknown"
  },
  {
    "id": 121,
    "word": "DATA [object, position",
    "signification": "Data link message concerning object at stated location."
  },
  {
    "id": 122,
    "word": "(weapon) DAZZLE (ON/OFF)",
    "signification": "Suppressive non-lethal fire on a target to degrade sensor performance below the level needed to fulfill its mission objectives."
  },
  {
    "id": 123,
    "word": "DEADEYE",
    "signification": "Laser designator system inoperative."
  },
  {
    "id": 124,
    "word": "DECLARE",
    "signification": "* [A/A] [S/A] [AIR-MAR] Inquiry as to the ID of a specified track(s), target(s), or correlated GROUP. Responses include: FRIENDLY, BOGEY, BANDIT, HOSTILE, NEUTRAL, UNABLE, CLEAN, or FURBALL. Full positional data (BULLSEYE) must accompany responses"
  },
  {
    "id": 125,
    "word": "DECLUTTER",
    "signification": "A/S] Request for the pilot or operator to remove targeting symbology to allow the user to see a better picture of the target area."
  },
  {
    "id": 126,
    "word": "DEEP",
    "signification": "[A/A] [AIR-MAR] Indicates separation between the nearest and farthest GROUPs in range in a relative formation of three or more GROUPs, used to describe a LADDER, VIC, CHAMPAGNE, or BOX"
  },
  {
    "id": 127,
    "word": "DEFENDING [direction]",
    "signification": "[A/A] [A/S] Aircraft is in a defensive position and maneuvering with reference to a SAM threat"
  },
  {
    "id": 128,
    "word": "DEFENSIVE",
    "signification": "A/A] [A/S] Aircraft is under attack, maneuvering defensively, and unable to ensure deconfliction or mutual support."
  },
  {
    "id": 129,
    "word": "DELOUSE",
    "signification": "[A/A] [S/A] [SO] Detect, identify, and engage (if required) unknown platform trailing FRIENDLY platform."
  },
  {
    "id": 130,
    "word": "DELTA [altitude] [position]",
    "signification": "AIR-MAR] Hold and conserve fuel at altitude and position indicated during shipboard operations."
  },
  {
    "id": 131,
    "word": "DEPLOY",
    "signification": "[A/A] [SO] Maneuver to brief positioning"
  },
  {
    "id": 132,
    "word": "DETAILS",
    "signification": "[A/S] [AIR-MAR] Request for attack or execution brief."
  },
  {
    "id": 133,
    "word": "DIAMONDS [with position]",
    "signification": "A surface infrared (IR) event location"
  },
  {
    "id": 134,
    "word": "DIRT",
    "signification": "** [S/A] Radar warning receiver indication of surface threat in search mode. See MUD and SINGER."
  },
  {
    "id": 135,
    "word": "DIRTY",
    "signification": "1. Link is not encrypted.                                                                                                                                                                                                                   2. ** [A/A] Aircraft in landing configuration.                                                                                                                                                                                3. ** [A/A] Aircraft equipped with external stores"
  },
  {
    "id": 136,
    "word": "DIVERT",
    "signification": "Proceed to alternate base"
  },
  {
    "id": 137,
    "word": "DOG [status]",
    "signification": "[A/A] [S/A] Air towed decoy.                                                                                                                                                                                                          ** (COLLARED): Decoy is retracted.                                                                                                                                                                                                   ** (LEASHED): Decoy is extended.                                                                                                                                                                                                                     ** (SNIPPED): Decoy is severed from aircraft"
  },
  {
    "id": 138,
    "word": "DONORIZE",
    "signification": "** Aircraft data has been input into the host aircraft as a flight, team, or donor to enable target and/or data sharing among tactical data link participants"
  },
  {
    "id": 139,
    "word": "DOWN",
    "signification": "[EW] Referenced emitter has stopped radiating at the stated location or along the stated bearing."
  },
  {
    "id": 140,
    "word": "DRAG",
    "signification": "* [A/A] Contact aspect stabilized at 0– 60 degrees angle from tail or 120–180 degrees angle from nose."
  },
  {
    "id": 141,
    "word": "DROP(PING)",
    "signification": "1. [A/A] [A/S] Stop or stopping monitoring of specified emitter or target or GROUP and resume(ing) search responsibilities. 2. (TRACK number) Remove the emitter or target from tactical picture or track stores.                                                                                      3. [EW] Remove a specific system or EOB category from search responsibilities."
  },
  {
    "id": 142,
    "word": "DUFFER",
    "signification": "[EW] Direction finding equipped unit."
  },
  {
    "id": 143,
    "word": "DUST",
    "signification": "** [S/A] Launch or post intercept debris from a ballistic missile. Location given in digital BULLSEYE format."
  },
  {
    "id": 144,
    "word": "ECHELON",
    "signification": "[A/A] [AIR-MAR] Fill-in to a picture label describing GROUPs aligned behind and to the side of the closest GROUP."
  },
  {
    "id": 145,
    "word": "ECHO",
    "signification": "[A/A] Positive System M or Mode X (or comparable systems) reply"
  },
  {
    "id": 146,
    "word": "ELEVATOR",
    "signification": "A/A] Directive or request call to change altitude to the requested altitude in thousands of feet MSL"
  },
  {
    "id": 147,
    "word": "EMPTY",
    "signification": "EW] No emitters of interest detected."
  },
  {
    "id": 148,
    "word": "ENGAGE",
    "signification": "[A/S] [S/A] A fire control order used to direct or authorize units and/or weapon systems to fire on a designated target"
  },
  {
    "id": 149,
    "word": "ENGAGED",
    "signification": "[A/A] Call from an aircraft maneuvering in the visual arena to relinquish deconfliction responsibilities."
  },
  {
    "id": 150,
    "word": "ENGAGEMENT COMPLETE",
    "signification": "[A/S] Mandatory call from the attack aircraft to the JTAC or forward air controller during Type 3 CAS terminal control indicating completion of ordnance release. See also CLEARED TO ENGAGE"
  },
  {
    "id": 151,
    "word": "EXTEND",
    "signification": "[A/A] [A/S] Short-term maneuver to gain energy, distance, or separation with the intent of reengaging."
  },
  {
    "id": 152,
    "word": "EYEBALL",
    "signification": "1. [A/A] Fighter with primary visual ID responsibility.                                                                                                                                                              2. [A/A] Electro-optical (EO), IR, or night vision device acquisition of an aircraft. Normally followed by number of aircraft observed (if more than one)"
  },
  {
    "id": 153,
    "word": "EYEBALL NARROW",
    "signification": "** [A/A] EO or IR contacts are viewed in narrow field of view (FOV) and are too close for resolution via radar."
  },
  {
    "id": 154,
    "word": "FADED",
    "signification": "[A/A] [S/A] [AIR-MAR] Sensor data is lost on GROUP or CONTACT. Requires information of last known position to include number of CONTACTS and TRACK direction"
  },
  {
    "id": 155,
    "word": "FALCON(S)",
    "signification": "Partner nation forces"
  },
  {
    "id": 156,
    "word": "FAKER",
    "signification": "[A/A] [AIR-MAR] A FRIENDLY track acting as a HOSTILE for exercise purposes."
  },
  {
    "id": 157,
    "word": "FAN __ TACK __",
    "signification": "* [EW] Left and right hand edges of jammed sector are___and___."
  },
  {
    "id": 158,
    "word": "FARM",
    "signification": "** [A/S] Helicopter status of fuel (expressed in PLAYTIME), ammunition, rocket, and missile"
  },
  {
    "id": 159,
    "word": "FAST",
    "signification": "A/A] Target speed of 600–900 knots ground speed or Mach 1.0 to 1.5."
  },
  {
    "id": 160,
    "word": "FATHER",
    "signification": "* [AIR-MAR] Surface tactical air navigation station."
  },
  {
    "id": 161,
    "word": "FEELER",
    "signification": "* [EW] Shipborne fire control radar."
  },
  {
    "id": 162,
    "word": "FEET WET/DRY",
    "signification": "Flying over water or land"
  },
  {
    "id": 163,
    "word": "FENCE [IN/OUT]",
    "signification": "Set cockpit switches as appropriate before entering or exiting the combat area"
  },
  {
    "id": 164,
    "word": "FERRET",
    "signification": "[EW] Airborne electronic reconnaissance activity or aircraft."
  },
  {
    "id": 165,
    "word": "FIREBALL",
    "signification": "** [S/S] Threat ballistic missile. May be short, medium, intermediate, or intercontinental ballistic missile"
  },
  {
    "id": 166,
    "word": "FLANK [direction]",
    "signification": "* [A/A] CONTACT aspect stabilized at 120–150 degrees angle from tail or 30–60 degrees angle from nose"
  },
  {
    "id": 167,
    "word": "FLASH [system]",
    "signification": "1. [A/A] Temporarily activate specified system for ID purposes (identification, friend or foe (IFF), or afterburner, flare or chaff, etc.).                                                                                                                                                                                                                                          2. ** [A/S] [S/S] Clear the net immediately, critical information to follow (e.g., “FLASH, FLASH, FLASH this is Frontier 6, immediate MEDEVAC, grid to follow.”)"
  },
  {
    "id": 168,
    "word": "FLASHLIGHT",
    "signification": "[A/S] [AIR-MAR] Directive term for helicopter to turn on IR floodlight (pointed at ground to aid visual acquisition by escort aircraft)."
  },
  {
    "id": 169,
    "word": "FLAVOR",
    "signification": "Visually identified nationality of a CONTACT"
  },
  {
    "id": 170,
    "word": "FLOAT(ING)",
    "signification": "[A/A] Expand(ing) the formation laterally within visual limits to maintain radar contact or prepare for a defensive response"
  },
  {
    "id": 171,
    "word": "FLOW [direction or heading]",
    "signification": "[A/A] Maneuver in stated direction or heading. Can be used to begin cold operations"
  },
  {
    "id": 172,
    "word": "FLY-BY",
    "signification": "** [A/S] [AIR-MAR] Aircraft will conduct low altitude pass abeam or overhead the vessel or location. See THUMP, PEPPER."
  },
  {
    "id": 173,
    "word": "FOREST",
    "signification": "** Variable message format network"
  },
  {
    "id": 174,
    "word": "FOX [number]",
    "signification": "[A/A] Simulated or actual launch of air_x0002_to-air weapons. (ONE): Semi active radar-guided missile. (TWO): IR-guided missile. (THREE): Active radar-guided missile"
  },
  {
    "id": 175,
    "word": "FOX MIKE",
    "signification": "Very high frequency (VHF)/frequency modulation (FM) radio."
  },
  {
    "id": 176,
    "word": "FOX THREE/TWO/ONE [number] SHIP",
    "signification": "[A/A] Simulated or actual missile launch against separate targets (assumes one missile per target) (e.g., “SWORD 12, FOX THREE 2 SHIP”). When 2nd prefix is used indicates simulated or actual launch of multiple missiles on the same target."
  },
  {
    "id": 177,
    "word": "FRIENDLY",
    "signification": "** A positively identified FRIENDLY aircraft, ship, spacecraft, or ground position"
  },
  {
    "id": 178,
    "word": "FUEL STATE",
    "signification": "Aircraft fuel quantity, expressed in time or pounds, remaining until BINGO. FUEL STATE can be used as request for information. “FUEL STATE [time or pounds]” represents current status of platform"
  },
  {
    "id": 179,
    "word": "FULL",
    "signification": "** [S/A] Weapons system cannot support additional engagements due to reaching maximum allowable missiles away limit"
  },
  {
    "id": 180,
    "word": "FURBALL",
    "signification": "[A/A] Non-FRIENDLY aircraft and FRIENDLY aircraft are inside of 5 nautical miles of each other. Can be response to a DECLARE request. * [SO] Spacecraft are so close together that off-board sensors cannot distinguish relative positions."
  },
  {
    "id": 181,
    "word": "FUZZY",
    "signification": "[SO] [EW] Degradation of signal is occurring"
  },
  {
    "id": 182,
    "word": "GADABOUT",
    "signification": "* Upper limit of height sanctuary for fighters in the missile engagement zone. (“GADABOUT 25” means the upper limit of the height sanctuary is 25,000 feet (ft); “GADABOUT 16–24” means the height sanctuary is between 16,000 and 24,000 ft."
  },
  {
    "id": 183,
    "word": "GATE",
    "signification": "Fly as quickly as possible, using after_x0002_burner or maximum power"
  },
  {
    "id": 184,
    "word": "GENIE",
    "signification": "EW] Emitter is employing electronic protection measures"
  },
  {
    "id": 185,
    "word": "GENESIS",
    "signification": "** [S/S] Threat ballistic missile launch point"
  },
  {
    "id": 186,
    "word": "GIMBAL",
    "signification": "* [A/A] Sensor target is approaching azimuth or elevation tracking limits."
  },
  {
    "id": 187,
    "word": "GINGERBREAD",
    "signification": "Voice imitative deception is suspected on this net"
  },
  {
    "id": 188,
    "word": "GOALIE",
    "signification": "** [A/S] A back-up guidance capable platform appointed to guide a weapon to the target if the primary platform’s guidance system fails after weapons release."
  },
  {
    "id": 189,
    "word": "GOALIE, GOALIE, GOALIE [CALL SIGN",
    "signification": "** [A/S] Directive call from the primary weapon guidance platform for the appointed GOALIE to assume weapon guidance responsibilities. Only add CALL SIGN modifier if required"
  },
  {
    "id": 190,
    "word": "GOGGLE/DEGOGGLE",
    "signification": "** [A/A] [A/S] Directive call for aircrew to put on or take off night vision_x0002_goggles"
  },
  {
    "id": 191,
    "word": "GOGGLES [on/off]",
    "signification": "** [A/A] [A/S] An informative call that night-vision goggles are on/off."
  },
  {
    "id": 192,
    "word": "GOODWILL",
    "signification": "Boundary of an active FRIENDLY missile engagement zone."
  },
  {
    "id": 193,
    "word": "GOPHER",
    "signification": "* [A/A] [S/A] A BOGEY that has not conformed to safe passage routing, airspeed, or altitude procedures. Will only be used when safe passage or minimum risk routing procedures are part of an ID matrix."
  },
  {
    "id": 194,
    "word": "GORILLA",
    "signification": "[A/A] [AIR-MAR] Large force of indeterminate numbers and formation of unknown or non-friendly aircraft"
  },
  {
    "id": 195,
    "word": "GRANDSLAM",
    "signification": "All HOSTILE CONTACT(S) of a designated track (or against which a mission was tasked) are destroyed."
  },
  {
    "id": 196,
    "word": "GREEN",
    "signification": "1. [A/A] [A/S] [AIR-MAR] Direction of no known enemy threats requires [direction] modifier.                                                                            2. [A/A] [A/S] [AIR-MAR] Aircraft is at a weapon and/or fuel state that allows continued execution of the mission"
  },
  {
    "id": 197,
    "word": "GREYHOUND",
    "signification": "FRIENDLY ground attack cruise missile (e.g., Tomahawk land attack missile)."
  },
  {
    "id": 198,
    "word": "GRIDIRON",
    "signification": "[EW] Jamming signal appears on my precise position indicator scope or jamming signal prevents determination of range and bearing _____% of time"
  },
  {
    "id": 199,
    "word": "GROUP(S)",
    "signification": "1. [A/A] Any number of air CONTACT(S) within 3 nautical miles in azimuth and range of each other.                                                   2. ** [AIR-MAR] Any number of surface CONTACTs within 1 nautical miles of each other."
  },
  {
    "id": 200,
    "word": "GUNS",
    "signification": "[A/A] [A/S] Aircraft gun is being employed."
  },
  {
    "id": 201,
    "word": "HANDSHAKE",
    "signification": "1. Link 16 Air Control network participation group (NPG) initiation between air control unit and controlled aircraft. 2. [A/S] Video data link established."
  },
  {
    "id": 202,
    "word": "HARD [left, right, direction]",
    "signification": "High-G-force, energy sustaining turn in the indicated direction (default is a 180-degree turn)."
  },
  {
    "id": 203,
    "word": "HEADBUTT [direction",
    "signification": "** [A/A] Directive term to fighters or interceptors to immediately divert a track of interest clear of a restricted or prohibited area."
  },
  {
    "id": 204,
    "word": "HEAVY",
    "signification": "A/A] [AIR-MAR] A GROUP known to contain three or more CONTACTs."
  },
  {
    "id": 205,
    "word": "HIGH",
    "signification": "[A/A] [S/A] CONTACT is greater than 40,000 ft MSL."
  },
  {
    "id": 206,
    "word": "HIT(S)",
    "signification": "1. Momentary radar return(s).                                                                                                                                                                                                2. (altitude) [A/A] Indicates approximate altitude (e.g., GROUP BULLSEYE 360/10, HITS 15 thousand).                                                                 3. [A/S] Weapons had desired effects on the intended target"
  },
  {
    "id": 207,
    "word": "HOLD DOWN",
    "signification": "Key transmitter for direction-finding steer."
  },
  {
    "id": 208,
    "word": "HOLD FIRE",
    "signification": "* An emergency fire control order to stop firing on a designated target, to include destruction of missiles in flight."
  },
  {
    "id": 209,
    "word": "HOLDING HANDS",
    "signification": "* [A/A] Aircraft in visual formation."
  },
  {
    "id": 210,
    "word": "HOLLOW",
    "signification": "1. Any data link message not received. 2. * [A/S] Lost video data link."
  },
  {
    "id": 211,
    "word": "EXPECT HOLLOW [",
    "signification": "** [A/S] A condition will likely exist that limits video data link reception (e.g., maneuvers, terrain, etc.). Pass expected time of hollow in minutes"
  },
  {
    "id": 212,
    "word": "HOLSTER",
    "signification": "A/A] Directive call to cancel shoot communications or shoot priorities."
  },
  {
    "id": 213,
    "word": "HOME PLATE",
    "signification": "Home airfield or ship."
  },
  {
    "id": 214,
    "word": "HOMING",
    "signification": "* Friends returning for recovery."
  },
  {
    "id": 215,
    "word": "HOOK",
    "signification": "1. (direction) [A/A] Perform an in-place, 180-degree turn.                                                                                                                                                                                2. (track # or descriptor) Data link directive call to cue sensors to described point (e.g., point of interest, SAM, MARKPOINT, track number, etc.)"
  },
  {
    "id": 216,
    "word": "HOOTER",
    "signification": "[EW] FRIENDLY jammer."
  },
  {
    "id": 217,
    "word": "HOSTILE",
    "signification": "A contact identified as enemy upon which clearance to fire is authorized IAW theater rules of engagement."
  },
  {
    "id": 218,
    "word": "HOT",
    "signification": "1. [A/A] Initiate or initiating a turn in the combat air patrol toward the anticipated threats.                                                                                  2. Defined area is expected to receive fire (enemy or FRIENDLY).                                                                                                                                                   3. * Ordnance employment intended or completed.                                                                                                                                                          4. CONTACT aspect stabilized at 160– 180 degrees angle from tail or 0–20 degrees angle from nose. 5. [A/A] Intercept geometry will result in passing in front of the target."
  },
  {
    "id": 219,
    "word": "HOTDOG [color]",
    "signification": "** FRIENDLY aircraft is approaching or is at a specified standoff distance. (Color may indicate additional standoff distance). Follow briefed procedures."
  },
  {
    "id": 220,
    "word": "HOTEL FOX",
    "signification": "High Frequency radio"
  },
  {
    "id": 221,
    "word": "HOUNDDOG",
    "signification": "** [A/A] [A/S] [AIR-MAR] Call made by an aircraft indicating aircraft is in a position to employ weapons. Used in response to COVER"
  },
  {
    "id": 222,
    "word": "HUSH",
    "signification": "[SO] [EW] Execute emission control IAW emission control policy."
  },
  {
    "id": 223,
    "word": "HUSKY",
    "signification": "[A/A] Active radar missile is at high pulse repetition frequency active range."
  },
  {
    "id": 224,
    "word": "ID",
    "signification": "1. [A/A] [AIR-MAR] Directive call to identify the target or track.                                                                                                                                              2. (type) [A/A] ID is accomplished, followed by type."
  },
  {
    "id": 225,
    "word": "IDLE",
    "signification": "Surface vehicles and/or vessels are stationary."
  },
  {
    "id": 226,
    "word": "IN [direction]",
    "signification": "1. [A/A] Turning toward a known threat. Opposite of OUT.                                                                                                                                         2. [A/S] Entering terminal phase of an air-to-ground attack. Opposite of OFF."
  },
  {
    "id": 227,
    "word": "INDEX",
    "signification": "** Unique number assigned to a tactical data link J12.6 message to differentiate between more than one POINT or MARKPOINT (e.g., “SCREWTOP 23, POINT INDEX 2 is disabled vehicle”)"
  },
  {
    "id": 228,
    "word": "INDIA",
    "signification": "Mode IV IFF."
  },
  {
    "id": 229,
    "word": "IN PLACE [direction]",
    "signification": "[A/A] Perform indicated maneuver simultaneously."
  },
  {
    "id": 230,
    "word": "INSPECT",
    "signification": "** [A/A] Establish visual contact with cockpit of track of interest, attempt communications, and report all observations of activity."
  },
  {
    "id": 231,
    "word": "INTERROGATE",
    "signification": "[A/A] [S/S] [AIR-MAR] [MAR-MAR] Interrogate the designated contact of the IFF mode indicated."
  },
  {
    "id": 232,
    "word": "IN THE DARK",
    "signification": "CONTACT is in known radar blind zone."
  },
  {
    "id": 233,
    "word": "IN THE BLIND",
    "signification": "A radio term indicating an agency/aircraft/unit is transmitting without having established two way communications with desired participants. May be utilized if experiencing radio jamming"
  },
  {
    "id": 234,
    "word": "INTRUDER",
    "signification": "An individual, unit, or weapon system in or near an operational or exercise area, which represents the threat of intelligence gathering or disruptive activity."
  },
  {
    "id": 235,
    "word": "INVESTIGATE",
    "signification": "1. [A/S] Verify specified element(s) of ROE, positive identification (PID), collateral damage estimation (CDE), and/or coordination of forces on the referenced target or track.                                                                                                                                         2. ** [AIR-MAR] Verify specified element(s) of ROE, PID, clear field of fire, and/or coordination of forces on the referenced target or track."
  },
  {
    "id": 236,
    "word": "JACKAL",
    "signification": "Surveillance NPG of Link 16 tactical information data link (TADIL-J)."
  },
  {
    "id": 237,
    "word": "JAM",
    "signification": "[EW] Directive call to initiate jamming"
  },
  {
    "id": 238,
    "word": "JAMMER",
    "signification": "[EW] Non-friendly jammer"
  },
  {
    "id": 239,
    "word": "JELLO",
    "signification": "Inverse synthetic aperture radar (SAR)."
  },
  {
    "id": 240,
    "word": "JINK",
    "signification": "* [A/A] [A/S] Perform an unpredictable maneuver to negate a tracking solution"
  },
  {
    "id": 241,
    "word": "JOINED",
    "signification": "[A/A] Two or more radar returns have come together"
  },
  {
    "id": 242,
    "word": "JOKER",
    "signification": "Fuel state above BINGO at which separation or BUGOUT or event termination should begin."
  },
  {
    "id": 243,
    "word": "JONESING",
    "signification": "[A/S] Informative call requiring additional time to analyze current SAR map"
  },
  {
    "id": 244,
    "word": "JUDY",
    "signification": "* [A/A] Aircrew has taken control of the intercept and only requires situation awareness information; controller will minimize radio transmissions"
  },
  {
    "id": 245,
    "word": "KICK [appropriate frequency]",
    "signification": "* Change radio or data link to a specified net or frequency, typically used for an unplanned change in frequency (e.g., CHATTERMARK). Also see PUSH."
  },
  {
    "id": 246,
    "word": "KILL",
    "signification": "* [A/A] [S/A] In training, shooters are TALLY at assessed missile timeout."
  },
  {
    "id": 247,
    "word": "KNOCK-IT-OFF",
    "signification": "[A/A] [A/S] Cease all air combat maneuvers, attacks, activities, or exercises (training use only)"
  },
  {
    "id": 248,
    "word": "KOMODO",
    "signification": "* [SO] A known EW target operating at a migrated frequency. The term does not imply direction or authority to engage."
  },
  {
    "id": 249,
    "word": "LADDER",
    "signification": "[A/A] [AIR-MAR] Picture label with three or more GROUPs on the same azimuth but separated by range.                                               GROUP names should be LEAD                                                                                                                                                                                                  GROUP, SECOND GROUP, THIRD                                                                                                                                                                                                   GROUP, and TRAIL GROUP or LEAD                                                                                                                                                                                                            GROUP, MIDDLE GROUP, and TRAIL GROUP"
  },
  {
    "id": 250,
    "word": "LAME DUCK",
    "signification": "* An aircraft in a minor state of emergency"
  },
  {
    "id": 251,
    "word": "LASER ON",
    "signification": "A/S] [S/S] Directive call to start lasing"
  },
  {
    "id": 252,
    "word": "LASING",
    "signification": "A/S] [S/S] The speaker is firing the laser in response to LASER ON."
  },
  {
    "id": 253,
    "word": "LAST",
    "signification": "[A/A] C2 term that provides the last contact altitude from a high fidelity source"
  },
  {
    "id": 254,
    "word": "LEAD-TRAIL",
    "signification": "[A/A] [A/S] [AIR-MAR] Inner GROUP formation of two CONTACTS separated in range"
  },
  {
    "id": 255,
    "word": "LEAKER",
    "signification": "* [A/A] [S/A] [AIR-MAR] Airborne threat has passed through a defensive layer. Call should include amplifying information."
  },
  {
    "id": 256,
    "word": "LEAN",
    "signification": "[A/A] [A/S] Offset package or element in specified direction maintaining briefed altitude, airspeed, and formation."
  },
  {
    "id": 257,
    "word": "LEANING ON",
    "signification": "** [A/A] A GROUP shows bias to one element over another"
  },
  {
    "id": 258,
    "word": "LEVEL",
    "signification": "1. Contact is co-altitude (interflight call). 2.** Briefed altitude has been reached."
  },
  {
    "id": 259,
    "word": "LIGHT",
    "signification": "** [S/A] Mission status.                                                                                                                                                                                                                  ** (RED): Prebriefed threats have not been mitigated for further mission execution. Aircraft should evaluate their position relative to the threat and take appropriate actions.                                                                                                                                                                   ** (YELLOW): Designated assets can continue to operate relative to the prebriefed threat while other assets should continue to hold.                                                                                                                                                                                                                                                                ** (GREEN): All aircraft are cleared to execute prebriefed missions"
  },
  {
    "id": 260,
    "word": "LIGHTBULB",
    "signification": "Turn all position lights to bright."
  },
  {
    "id": 261,
    "word": "LINE ABREAST",
    "signification": "[A/A] [AIR-MAR] Inner GROUP formation of two or more contacts separated in azimuth."
  },
  {
    "id": 262,
    "word": "LINER",
    "signification": "Fly at speed giving maximum cruising range."
  },
  {
    "id": 263,
    "word": "LOCKED",
    "signification": "1. (with GROUP label) [A/A] Radar lock-on; SORT is not assumed.                                                                                                                                     2. (with position) [A/A] Radar lock-on; correct targeting is not assumed."
  },
  {
    "id": 264,
    "word": "LOOKING",
    "signification": "[A/S] [AIR-MAR] Aircrew does not have the ground or surface object, reference point, or target in sight (opposite of CONTACT)."
  },
  {
    "id": 265,
    "word": "LOOK-THROUGH",
    "signification": "* [SO] To disengage to ensure parameters are still current."
  },
  {
    "id": 266,
    "word": "LOST LOCK",
    "signification": "* [A/A] Loss of host radar or IR lock-on."
  },
  {
    "id": 267,
    "word": "LOW",
    "signification": "* [A/A] A CONTACT less than 5,000 ft above ground level"
  },
  {
    "id": 268,
    "word": "LOWDOWN",
    "signification": "LOWDOWN"
  },
  {
    "id": 269,
    "word": "MAGNUM [system, location]",
    "signification": "A/S] [EW] Launch of FRIENDLY anti_x0002_radiation missile"
  },
  {
    "id": 270,
    "word": "MANEUVER [azimuth, range, altitude]",
    "signification": "A/A] [AIR-MAR] Specified GROUP is maneuvering in azimuth, range, and/or altitude."
  },
  {
    "id": 271,
    "word": "MAP",
    "signification": "** [A/S] Directive call to initiate SAR mapping event on a specified point of interest."
  },
  {
    "id": 272,
    "word": "MAP COMPLETE",
    "signification": "A/S] Informative call that A/S radar completed mapping and waiting for the map to process / display. JONESING assumed."
  },
  {
    "id": 273,
    "word": "MAPPING",
    "signification": "[A/S] Multifunction radar in an air-to_x0002_ground mod"
  },
  {
    "id": 274,
    "word": "MARK",
    "signification": "1. Record the location of a point or object of interest.                                                                                                                                                               2. ** [A/S] [S/S] Spotting round, normally white phosphorus or illumination on the deck to indicate targets to aircraft, ground troops, or fire support.                                                                                                                                                                                                                       3. ** [A/A] Challenge and response term for requested aircraft to report contrails"
  },
  {
    "id": 275,
    "word": "MARKPOINT",
    "signification": "Data link nondesignated geographic point of interes"
  },
  {
    "id": 276,
    "word": "MARSHAL",
    "signification": "Establish(ed) at a specific point, typically used to posture forces in preparation for an offensive operation"
  },
  {
    "id": 277,
    "word": "MATCH",
    "signification": "* [A/S] [S/S] [AIR-MAR] Overlay requested target designator type (e.g., MATCH SPARKLE, MATCH LASER)"
  },
  {
    "id": 278,
    "word": "MELD",
    "signification": "1. * [A/A] Bias radar coverage IAW briefed parameters.                                                                                                                                                      2. * [A/A] Shift radar responsibilities from sanitizing to gaining situational awareness on the assigned GROUP.                                                  3. [A/S] [AIR-MAR] Directive call to another aircraft to match sensor location"
  },
  {
    "id": 279,
    "word": "MERGE(",
    "signification": "[A/A] FRIENDLIES and targets have arrived in the visual arena."
  },
  {
    "id": 280,
    "word": "METALLICA",
    "signification": "1. [A/A] Informative call that contact cannot be targeted due to EA.                                                                                                                                    2. Radar indication of jamming of A/A beyond visual range (BVR) employment"
  },
  {
    "id": 281,
    "word": "MICKEY",
    "signification": "HAVE QUICK time-of-day signal"
  },
  {
    "id": 282,
    "word": "MIDNIGHT",
    "signification": "[A/A] C2 sensors are unavailable due to degradation. Opposite of SUNRISE."
  },
  {
    "id": 283,
    "word": "MILLER TIME",
    "signification": "[A/S] Completion of A/S ordnance delivery. Generally used by the last striker in conjunction with a precoordinated egress plan"
  },
  {
    "id": 284,
    "word": "MINIMIZE",
    "signification": "The radio frequency is becoming saturated, degraded, or jammed and briefer transmissions must follow."
  },
  {
    "id": 285,
    "word": "MIRROR BEAM",
    "signification": "** [A/A] [AIR-MAR] GROUPs in azimuth that maneuver to a beam opposite each other"
  },
  {
    "id": 286,
    "word": "MONITOR(ING) [GROUP or object]",
    "signification": "1. * [A/A] [A/S] Maintain(ing) sensor awareness on specified GROUP or object. Implies that tactically significant changes will be communicated.                                                                                                                                                                                                                                       2. * [AIR-MAR] Maintain contact or targeting information on a maritime surface contact."
  },
  {
    "id": 287,
    "word": "MOON BEAM",
    "signification": "After-the-fact advisory report to indicate a spillover or reflection of laser energy that occurred on a specific target"
  },
  {
    "id": 288,
    "word": "MOSQUITO",
    "signification": "* [A/A] [S/A] Slow speed and low radar cross section target"
  },
  {
    "id": 289,
    "word": "MOTHER",
    "signification": "[AIR-MAR] Parent ship."
  },
  {
    "id": 290,
    "word": "MUD",
    "signification": "1. [A/S] [EW] Radar warning receiver ground threat displayed with no launch indication.                                                                                                2. * [A/S] [EW] Radar warning receiver indication of surface threat in track mode. See DIRT and SINGER"
  },
  {
    "id": 291,
    "word": "MUDDY",
    "signification": "[SO] Denial on all channels of multiplexed signal."
  },
  {
    "id": 292,
    "word": "MUSIC",
    "signification": "* [A/A] Radar electronic deceptive jamming."
  },
  {
    "id": 293,
    "word": "NAILS",
    "signification": "1. [A/A] Radar warning receiver indication of airborne interceptor (AI) radar in search.                                                                                                             2. * [A/S] 2.75-inch flechette rockets"
  },
  {
    "id": 294,
    "word": "NAKED",
    "signification": "[A/A] No radar warning receiver indications."
  },
  {
    "id": 295,
    "word": "NEGATE",
    "signification": "** [S/A] FRIENDLY surface-to-air weapons platform is unable to engage specified target (e.g., EAGLES NEGATE). Opposite of AFFIRM."
  },
  {
    "id": 296,
    "word": "NEGATIVE LASER",
    "signification": "A/S] Laser energy has not been acquired."
  },
  {
    "id": 297,
    "word": "NEGLECT",
    "signification": "S/S] Used by ship to indicate the last SALVO was fired on incorrect data."
  },
  {
    "id": 298,
    "word": "NEW PICTURE",
    "signification": "[A/A] [A/S] [AIR-MAR] Used by controller or aircrew when tactical PICTURE has changed. Supersedes all previous calls and reestablishes PICTURE for all players"
  },
  {
    "id": 299,
    "word": "NEUTRAL",
    "signification": "** A positively identified aircraft, ship, or ground position whose characteristics, behavior, origin, or nationality indicate it is neither supporting nor opposing FRIENDLY forces"
  },
  {
    "id": 300,
    "word": "NO FACTOR",
    "signification": "A/A] [A/S] [S/A] Stated [object] is not a threat."
  },
  {
    "id": 301,
    "word": "NO JOY",
    "signification": "1.* [A/A] [A/S] [S/A] [SO] Aircrew does not have visual contact with the TARGET or BANDIT. Opposite of TALLY.                                            2.* Indicates that radio communications could not be established with the distant end on a specified radio net."
  },
  {
    "id": 302,
    "word": "NOTCH(ING)",
    "signification": "* [A/A] [A/S] [S/A] Aircraft is in a defensive position. Maneuver(ing) with reference to a threat."
  },
  {
    "id": 303,
    "word": "OCCUPIED",
    "signification": "[A/S] Ground equipment present at tasked target location. Opposite of VACANT."
  },
  {
    "id": 304,
    "word": "OFF",
    "signification": "[A/A] [A/S] Attack is terminated, and maneuvering to the indicated direction."
  },
  {
    "id": 305,
    "word": "OFFSET",
    "signification": "Maneuver in a specified direction with reference to the target"
  },
  {
    "id": 306,
    "word": "OPENING",
    "signification": "[A/A] Increasing separation."
  },
  {
    "id": 307,
    "word": "OUT",
    "signification": "A/A] Turn or turning to a cold aspect relative to a known threat."
  },
  {
    "id": 308,
    "word": "OUTLAW",
    "signification": "[A/A] CONTACT has met point of origin criteria for ROE"
  },
  {
    "id": 309,
    "word": "PACKAGE",
    "signification": "[A/A] Geographically isolated collection of GROUPs outside of briefed range."
  },
  {
    "id": 310,
    "word": "PACMAN",
    "signification": "Fighters have found the end of the threat formation and are converting; given in bearing and range from the BULLSEYE"
  },
  {
    "id": 311,
    "word": "PADLOCKED",
    "signification": "Aircrew cannot take eyes off an aircraft, ground target, or surface position without risk of losing TALLY or VISUAL."
  },
  {
    "id": 312,
    "word": "PAINT(S)",
    "signification": "[A/A] [AIR-MAR] [MAR-MAR] An interrogated GROUP or radar contact that is responding with any of the specified IFF, or selective ID feature modes and correct codes established for the ID criteria."
  },
  {
    "id": 313,
    "word": "PANCAKE",
    "signification": "Land or request to land (reason may be specified; e.g., PANCAKE AMMO, PANCAKE FUEL)."
  },
  {
    "id": 314,
    "word": "PARROT",
    "signification": "IFF selective ID feature transponder."
  },
  {
    "id": 315,
    "word": "PASSING",
    "signification": "[A/A] Two GROUPs initially separated in range, decrease range separation and are passing each other."
  },
  {
    "id": 316,
    "word": "PEDRO",
    "signification": "Rescue helicopter."
  },
  {
    "id": 317,
    "word": "PEPPER",
    "signification": "[AIR-MAR] Directive call for an aircraft to strafe 1,000 ft ahead of the bow of a vessel."
  },
  {
    "id": 318,
    "word": "PHANTOM",
    "signification": "[EW] A position track derived from the triangulation of SPIKES originating from HOSTILE jamming."
  },
  {
    "id": 319,
    "word": "PICTURE",
    "signification": "[A/A] [A/S] [AIR-MAR] A request to provide information pertinent to the mission in a digital bullseye format unless briefed otherwise."
  },
  {
    "id": 320,
    "word": "PIG(S)",
    "signification": "[A/S] FRIENDLY glide weapon(s) (e.g., joint stand-off weapon). See (weapon) AWAY."
  },
  {
    "id": 321,
    "word": "PIGEONS [bearing, range]",
    "signification": "Bearing in magnetic and range in nautical miles to HOME PLATE."
  },
  {
    "id": 322,
    "word": "PILLOW",
    "signification": "[EW] Pulse repetition interval."
  },
  {
    "id": 323,
    "word": "PINBALL",
    "signification": "[A/A] [A/S] Laser guided munition has separated from its launching vehicle and captured laser designator."
  },
  {
    "id": 324,
    "word": "PINCE",
    "signification": "[A/A] Threat maneuvering for a bracket attack."
  },
  {
    "id": 325,
    "word": "PING",
    "signification": "[A/S] Precision guided munition has established communication link with supporting vehicle."
  },
  {
    "id": 326,
    "word": "PINNACLE",
    "signification": "[EW] An emission believed to originate from a platform assumed to be FRIENDLY."
  },
  {
    "id": 327,
    "word": "PINPOINT",
    "signification": "[AIR-MAR] Request that the maritime air controller provide target coordinates via latitude and longitude."
  },
  {
    "id": 328,
    "word": "PITBULL",
    "signification": "[A/A] Air intercept missile (AIM)-120 is at MPRF active range."
  },
  {
    "id": 329,
    "word": "PITCH/PITCHBACK [left/right]",
    "signification": "[A/A] Execute a nose-high heading reversal."
  },
  {
    "id": 330,
    "word": "PLAYMATE",
    "signification": "[A/A] Cooperating aircraft."
  },
  {
    "id": 331,
    "word": "PLAYTIME",
    "signification": "Amount of time aircraft can remain on station, given in hours plus minutes (e.g., ONE PLUS THIRTY equals 1 hour and 30 minutes)."
  },
  {
    "id": 332,
    "word": "[freq] POGO [freq]",
    "signification": "Switch to communication channel number preceding POGO. If unable to establish communications, switch to channel number following POGO. If no channel number follows POGO, return to this channel."
  },
  {
    "id": 333,
    "word": "POINT",
    "signification": "Data link sensor point or track of interest, such as the J12.6 SID 10 data link message. ** CONTACT POINT: Indicates the aircraft has acquired the track of interest TRACK NUMBER on their data link. ** DROP POINT: Data link target sorting message is no longer needed or desired. ** HOLD POINT: Maintain weapons quality track data. ** SHOOT POINT: Directive call to shoot datalink targeting message does not imply targeting responsibility. ** TARGET POINT: Target the referenced data link TARGET sorting message. (Example: “IRON FOUR, TARGET IRON ONE’S POINT”)."
  },
  {
    "id": 334,
    "word": "POND",
    "signification": "[EW] Carry out jamming plan indicated or IAW previous orders."
  },
  {
    "id": 335,
    "word": "POP",
    "signification": "1. [A/S] Starting climb for A/S attack. 2. [A/A] Max performance climb out of low-altitude structure."
  },
  {
    "id": 336,
    "word": "POPCORN",
    "signification": "Combat search and rescue aircraft departing the LZ. Usually followed by a number of recovered personnel, (e.g., \"STING 1, POPCORN PLUS 2\")."
  },
  {
    "id": 337,
    "word": "POPEYE",
    "signification": "1. Flying in clouds or an area of reduced visibility. 2. Reduced EO/IR visibility due to atmospherics."
  },
  {
    "id": 338,
    "word": "POP-UP",
    "signification": "1. * [A/A] GROUP that has suddenly appeared between the MELD and threat range. 2. ** [S/A] Criteria used as a selfdefense method, within the ROE, to protect FRIENDLY air defense elements from HOSTILE aircraft."
  },
  {
    "id": 339,
    "word": "POSIT",
    "signification": "Request for FRIENDLY position; response in terms of a geographic landmark or from a common reference point."
  },
  {
    "id": 340,
    "word": "POST ATTACK [direction, directive]",
    "signification": "Desired direction or directives after completion of intercept or engagement"
  },
  {
    "id": 341,
    "word": "POST HOLE",
    "signification": "[A/A] Rapid descending spiral."
  },
  {
    "id": 342,
    "word": "[type] POSTURE",
    "signification": "[A/S] Communicates sensor posture type (offensive, defensive, or neutral) by the JTAC to assets. Does not imply the FRIENDLY ground forces’ tactical situation."
  },
  {
    "id": 343,
    "word": "PRESS",
    "signification": "1. [A/A] Requested action is approved and mutual support will be maintained, assumes VISUAL. 2. [A/S] Requested action is approved and mutual support will be maintained."
  },
  {
    "id": 344,
    "word": "PRINT [type]",
    "signification": "[A/A] Valid noncooperative target recognition reply."
  },
  {
    "id": 345,
    "word": "PULSE",
    "signification": "Illuminate(ing) a position with flashing IR energy."
  },
  {
    "id": 346,
    "word": "PUMP",
    "signification": "[A/A] A briefed maneuver to minimize closure on the threat or geographical boundary with the intent to reengage."
  },
  {
    "id": 347,
    "word": "PUPPIES",
    "signification": "[EW] Emission control plan is modified as follows____."
  },
  {
    "id": 348,
    "word": "PURE",
    "signification": "[A/A] Pure pursuit is being used or directive to go pure pursuit."
  },
  {
    "id": 349,
    "word": "PUSH [channel]",
    "signification": "Switch to designated frequency; no acknowledgment required."
  },
  {
    "id": 350,
    "word": "PUSHING",
    "signification": "[A/A] Departing designated point."
  },
  {
    "id": 351,
    "word": "QUAIL",
    "signification": "Enemy air- or surface-launched cruise missile."
  },
  {
    "id": 352,
    "word": "RACKET",
    "signification": "[EW] Intercepted electronic emission which has been assigned to a number of the track block."
  },
  {
    "id": 353,
    "word": "RANGE",
    "signification": "[A/A] [AIR-MAR] A PICTURE label describing two GROUPs separated in distance along the same line of bearing. GROUP names will be LEAD GROUP or TRAIL GROUP."
  },
  {
    "id": 354,
    "word": "RAYGUN",
    "signification": "1. [A/A] Radar lock-on to unknown aircraft. 2. [A/A] A request for a BUDDY SPIKE reply from FRIENDLY aircraft meeting these parameters."
  },
  {
    "id": 355,
    "word": "RECYCLE [system]",
    "signification": "Directive call for aircrew to turn IFF or selective ID feature or specified system off and on."
  },
  {
    "id": 356,
    "word": "RED",
    "signification": "* [A/A] [A/S] [AIR-MAR] Aircraft is at weapon and/or fuel state that is insufficient to continue execution of the mission."
  },
  {
    "id": 357,
    "word": "REDWOOD",
    "signification": "[S/A] An informative or directive call to initiate (HOT) or cease (COLD) the integration of FRIENDLY surface-to-air fires into a fighter or joint engagement zone without further coordination. Must include modifier HOT or COLD."
  },
  {
    "id": 358,
    "word": "REFERENCE",
    "signification": "Assume stated direction or heading."
  },
  {
    "id": 359,
    "word": "REFINE",
    "signification": "[EW] Request for better location accuracy on an emitter of interest."
  },
  {
    "id": 360,
    "word": "REMINGTON",
    "signification": "[A/A] [A/S] No ordnance remaining except gun or self-protect ammo."
  },
  {
    "id": 361,
    "word": "RENEGADE",
    "signification": "A civil platform that is assessed as operating in such a manner as to raise suspicion that it might be used as a weapon."
  },
  {
    "id": 362,
    "word": "RENT",
    "signification": "[EW] Report of characteristics of an intercepted signal."
  },
  {
    "id": 363,
    "word": "REPEAT",
    "signification": "1. ** [S/S] (during adjustment) Fire again using the same method and volume of fire. 2. ** [S/S] (during fire for effect) Fire the same number of rounds using the same method and volume of fire."
  },
  {
    "id": 364,
    "word": "REPORTED [information]",
    "signification": "Information provided is derived from an off-board source."
  },
  {
    "id": 365,
    "word": "RESET",
    "signification": "[A/A] [S/A] [SO] Proceed to a prebriefed position or area of operations."
  },
  {
    "id": 366,
    "word": "RE-STAKE",
    "signification": "[A/S] Drive a new STAKE at the target centroid reported with direction of travel and elevation. Initiated by aircrew."
  },
  {
    "id": 367,
    "word": "RESUME",
    "signification": "[A/A] Resume last formation, route, or mission ordered."
  },
  {
    "id": 368,
    "word": "RETROGRADE (ING)",
    "signification": "* Withdraw(ing) while executing defensive procedures in response to a threat."
  },
  {
    "id": 369,
    "word": "RIDER",
    "signification": "[A/A] [S/A] A BOGEY that is complying with airspace control order or safe passage procedures"
  },
  {
    "id": 370,
    "word": "RIFLE [number, time]",
    "signification": "[A/S] [AIR-MAR] FRIENDLY A/S missile launch. Option to add follow on modifiers for number of munitions and/or time of flight."
  },
  {
    "id": 371,
    "word": "RIPPED CHUTE",
    "signification": "[S/S] Sent by spotter to indicate tha the illumination round parachute was ripped or separated on deployment."
  },
  {
    "id": 372,
    "word": "RIPPLE",
    "signification": "[A/S] [S/A] [AIR-MAR] Two or more munitions will be released or fired in close succession. Typically associated with number and type of weapon with release interval. (Normally discussed during the pre-strike game plan between aircraft and/or between aircraft and ground tactical controller)."
  },
  {
    "id": 373,
    "word": "ROBBER",
    "signification": "[AIR-MAR] A surface vessel that is identified as an enemy IAW theater ID criteria. The term does not necessarily imply clearance to engage."
  },
  {
    "id": 374,
    "word": "ROGER",
    "signification": "Radio transmission received; does not indicate compliance or reaction."
  },
  {
    "id": 375,
    "word": "ROLEX [+/- time]",
    "signification": "[A/A] [A/S] Timeline adjustment in minutes for entire mission; always referenced from original preplanned mission execution time. “Plus” means later; “minus” means earlier."
  },
  {
    "id": 376,
    "word": "ROPE",
    "signification": "[S/A] Circling an IR pointer around an aircraft to help the aircraft identify the FRIENDLY ground position."
  },
  {
    "id": 377,
    "word": "ROTATOR",
    "signification": "[EW] Moving target indicator returns that signifies a high probability of a rotating antenna."
  },
  {
    "id": 378,
    "word": "ROVER",
    "signification": "Platform is ROVER video downlink capable."
  },
  {
    "id": 379,
    "word": "RUMBA",
    "signification": "1. ** [A/A] Radar has detected jamming or mutual interference but has not resolved the type. 2. * Own ship maneuvering for ranging."
  },
  {
    "id": 380,
    "word": "SADDLED",
    "signification": "[A/A] Wingman or element has returned to briefed formation position."
  },
  {
    "id": 381,
    "word": "SAM [direction]",
    "signification": "Visual acquisition of a SAM in flight or a SAM launch; should include position."
  },
  {
    "id": 382,
    "word": "SAME",
    "signification": "Aircrew has the identical information as was just stated."
  },
  {
    "id": 383,
    "word": "SANDWICHED",
    "signification": "[A/A] Aircraft or element is between opposing aircraft or elements"
  },
  {
    "id": 384,
    "word": "SATURATED",
    "signification": "[S/A] Weapons system radar has exhausted all resources. Ability to detect new tracks is minimal"
  },
  {
    "id": 385,
    "word": "SAUNTER",
    "signification": "Fly at best endurance."
  },
  {
    "id": 386,
    "word": "SCAN",
    "signification": "[A/S] Search sector indicated and report any CONTACTS"
  },
  {
    "id": 387,
    "word": "SCRAM [direction]",
    "signification": "1. FRIENDLY asset is in immediate danger. Withdraw clear in the direction indicated for survival. No further mission support from the FRIENDLY asset is expected. 2. ** [A/A] [S/A] [EW] Cease the intercept and take immediate evasive action. Implies that the target aircraft is being engaged by SAMs or other air defense fighters. 3. ** [A/A] Directive term to instruct air traffic control to clear all civilian or nonengagement aircraft outside a specific area. TERMINATE SCRAM  will resume normal operations."
  },
  {
    "id": 388,
    "word": "SCRAMBLE",
    "signification": "[A/A] [S/A] [S/S] Takeoff as quickly as possible."
  },
  {
    "id": 389,
    "word": "SCRUB",
    "signification": "[A/A] [S/A] Moving target indicator return that signifies a low slow airborne target."
  },
  {
    "id": 390,
    "word": "SEPARATE (ING)",
    "signification": "[A/A] Leaving a specific engagement; may or may not reenter."
  },
  {
    "id": 391,
    "word": "SEPARATION",
    "signification": "1. [A/A] Request for separation between two GROUPS. Response will include the follow-on GROUPS separation, altitude, and fill-ins. 2. ** [A/A] (Range/Azimuth) SEPARATION: Indicates relationship between GROUPS and separation if GROUPS and relationships in a label were not defined previously or if relationship between groups has changed."
  },
  {
    "id": 392,
    "word": "SEAD",
    "signification": "[A/S] Directive call to execute prebriefed suppression of enemy air defenses (SEAD) contracts."
  },
  {
    "id": 393,
    "word": "SET",
    "signification": "1. Set (or have set) a particular speed. May be indicated in knots or Mach. 2. No longer slewing sensor and awaiting further updates. 3. ** Overwatch aircraft is in position."
  },
  {
    "id": 394,
    "word": "SHACKLE",
    "signification": "[A/A] One weave; a single crossing of flight paths; maneuver to adjust or regain formation parameters."
  },
  {
    "id": 395,
    "word": "SHADOW",
    "signification": "Follow indicated TARGET"
  },
  {
    "id": 396,
    "word": "SHIFT [direction, track number]",
    "signification": "* [A/S] [AIR-MAR] Shift laser, IR, radar, device energy, or aim point"
  },
  {
    "id": 397,
    "word": "SHOULDER",
    "signification": "[MAR-MAR] An inherently offensive tactic used to physically force a vessel to alter course or stop. The goal of shouldering is to gently nudge an uncooperative vessel in a new direction to prevent it from traveling on its intended course, and to comply with orders to stop or change course. Skinto- skin contact is anticipated."
  },
  {
    "id": 398,
    "word": "SHOOT",
    "signification": "[A/A] Directive communication to employ weapons on a contact, does not invoke targeting."
  },
  {
    "id": 399,
    "word": "SHOOT POINT",
    "signification": "[A/A] Directive call to SHOOT data link target sorting message, does not imply targeting responsibility."
  },
  {
    "id": 400,
    "word": "SHOOTER",
    "signification": "Aircraft or unit designated to employ ordnance."
  },
  {
    "id": 401,
    "word": "SHOPPING",
    "signification": "[A/S] An aircraft request to forward air controller, JTAC, or C2 platform for a target or task."
  },
  {
    "id": 402,
    "word": "SHOT",
    "signification": "[S/S] Round(s) has(ve) been fired."
  },
  {
    "id": 403,
    "word": "SHOTGUN",
    "signification": "[A/A] [A/S] [S/A] Pre-briefed weapons state."
  },
  {
    "id": 404,
    "word": "SHREW",
    "signification": "Persistent interference from an undetermined source that is degrading situational awareness on the current radio channel."
  },
  {
    "id": 405,
    "word": "[system] SICK",
    "signification": "System indicated is degraded or partially operative. Cancelled by SWEET."
  },
  {
    "id": 406,
    "word": "SIDE KICK",
    "signification": "[A/A] A directive call to initiate manned unmanned teaming if the airto- air relationship and communications link has not been established. Modifiers include 1 to 4 to describe the level of interoperability."
  },
  {
    "id": 407,
    "word": "[system] SILENT",
    "signification": "1. (time) [A/A] System will be unavailable for time indicated. 2. Data link is, or should be placed, in receive only. 3. * [EW] Broadcast station is not transmitting. May also be used as an order and must be followed by a frequency or station designator. If possible, it should be followed by an estimated time of return to the air."
  },
  {
    "id": 408,
    "word": "SINGER (type, direction)",
    "signification": "[EW] Radar warning receiver indication of SAM launch. See MUD and DIRT."
  },
  {
    "id": 409,
    "word": "SINGLE",
    "signification": "* [A/A] [AIR-MAR] One GROUP,CONTACT, etc."
  },
  {
    "id": 410,
    "word": "SKATE",
    "signification": "[A/A] Informative or directive call to execute launch and leave tactics at a pre-briefed range. Modifiers can include LONG and SHORT"
  },
  {
    "id": 411,
    "word": "SKINNY",
    "signification": "Current survivor coordinates."
  },
  {
    "id": 412,
    "word": "SKIP IT",
    "signification": "Directive call for a specific platform to not engage the indicated track. Usually followed with further directions"
  },
  {
    "id": 413,
    "word": "SKOSH",
    "signification": "[A/A] Aircraft is out of or unable to employ active radar missiles"
  },
  {
    "id": 414,
    "word": "SKUNK",
    "signification": "[A/S] [AIR-MAR] A maritime or ground CONTACT that has not yet been identified."
  },
  {
    "id": 415,
    "word": "SLANT",
    "signification": "References number of people or objects noted at specified location (men/women/children). For example, in response to a request for SLANT on a target building: “SLANT 4/6/4.”"
  },
  {
    "id": 416,
    "word": "SLAPSHOT [type, bearing]",
    "signification": "[A/S] [EW] Immediately employ a best available anti-radiation missile against a specified threat at the specified bearing."
  },
  {
    "id": 417,
    "word": "SLEDGEHAMMER",
    "signification": "[AIR-MAR] Request from a surface vessel for immediate air support. Once SLEDGEHAMMER is called by the defended surface vessel, air assets will be re-rolled from other missions to  identify threat intentions and employ if necessary in an armed reconnaissance/air interdiction/strike coordination and reconnaissance role."
  },
  {
    "id": 418,
    "word": "SLEW",
    "signification": "Move sensor in direction indicated (usually accompanied with a unit of measure). For example, “SLEW left one half screen.”"
  },
  {
    "id": 419,
    "word": "SLICE/SLICEBACK [left/right]",
    "signification": "[A/A] Perform a high-G descending turn in the stated direction, usually 180-degree turn."
  },
  {
    "id": 420,
    "word": "SLIDE",
    "signification": "1. [A/A] [EW] [SO] Continue(ing) present mission while flowing from station in response to perceived threat, implies intent to RESET. 2. ** [A/S] Directive or descriptive term to laterally reposition helicopter."
  },
  {
    "id": 421,
    "word": "SLIP(PING)",
    "signification": "[A/A] [A/S] Time delay to individual flight or element event."
  },
  {
    "id": 422,
    "word": "SLOPE",
    "signification": "[EW] Pulse repetition frequency"
  },
  {
    "id": 423,
    "word": "SLOW",
    "signification": "[A/A] [S/A] Target with ground speed of 100–250 knots."
  },
  {
    "id": 424,
    "word": "SMACK",
    "signification": "[A/S] [S/S] [AIR-MAR] Clearance to employ ordnance or fires on surface target coordinates. Link-16 track, ROE, PID, CDE, clear field of fire, coordination of forces, and commander’s guidance requirements on the referenced target or track have been satisfied. Not to be utilized in a CAS engagement."
  },
  {
    "id": 425,
    "word": "SMASH [ON/OFF]",
    "signification": "Turn on/off anti-collision lights."
  },
  {
    "id": 426,
    "word": "SMOKE",
    "signification": "[A/S] Smoke marker used to mark a position."
  },
  {
    "id": 427,
    "word": "SNAKE",
    "signification": "[A/S] Oscillate an IR pointer in a figure eight about a target."
  },
  {
    "id": 428,
    "word": "SNAP",
    "signification": "1. [A/A] Fighter request for immediate BRAA call (with appropriate fill-ins) to the GROUP described. Indicates fighter intent to intercept or join. 2. (heading) Urgent directive call to turn to a heading."
  },
  {
    "id": 429,
    "word": "SNAPLOCK [BRAA]",
    "signification": "[A/A] Informative call indicating fighter has obtained a radar contact inside briefed threat range with BEAM, FLANK, or HOT aspect and is unable to complete sanitization responsibilities implying ownership. A SNAPLOCK call should be responded to with BRAA"
  },
  {
    "id": 430,
    "word": "SNEAKER",
    "signification": "[EW] An intelligence-gathering vessel."
  },
  {
    "id": 431,
    "word": "SNIFF [type]",
    "signification": "[A/A] [EW] Passive sensor indication of a radar emitter."
  },
  {
    "id": 432,
    "word": "SNIPER [type, location (range, bearing)]",
    "signification": "[A/S] [EW] Aircraft to employ a range known anti-radiation missile against a specified threat at the specified location."
  },
  {
    "id": 433,
    "word": "SNOOZE",
    "signification": "[A/A] [EW] [SO] Initiate(ing) emission control procedures. Opposite of ALARM."
  },
  {
    "id": 434,
    "word": "SORT",
    "signification": "1. [A/A] Assignment of responsibility within a GROUP; criteria can be met visually, electronically (i.e., radar), or both. 2. ** [A/S] Assignment of specific targeting responsibilities. SORTED [A/A] [A/S] [AIR-MAR] Sort"
  },
  {
    "id": 435,
    "word": "SORTED",
    "signification": "[A/A] [A/S] [AIR-MAR] Sort responsibility within a GROUP has been met."
  },
  {
    "id": 436,
    "word": "SOUR",
    "signification": "1. (mode/type) [A/A] [S/A] Invalid or no response to an administrative IFF or selective ID feature check. 2. (link name) (e.g., \"TIMBER SOUR\") Potential problems with net entry; initiates pre-mission link troubleshooting. (Opposite of SWEET)"
  },
  {
    "id": 437,
    "word": "SPADES",
    "signification": "[A/A] [S/A] [AIR-MAR] An interrogated GROUP or radar contact that lacks all of the air tasking order (or equivalent) IFF or selective ID feature modes and codes required for the ID criteria."
  },
  {
    "id": 438,
    "word": "SPARKLE",
    "signification": "1. [A/S] [S/S] Mark or marking target by IR pointer. 2. Platform is IR pointer capable."
  },
  {
    "id": 439,
    "word": "SPIDER",
    "signification": "Cooperative engagement capability network."
  },
  {
    "id": 440,
    "word": "SPIKE(D) [direction]",
    "signification": "[A/A] [S/A] Radar warning receiver indication of an AI threat in track or launch."
  },
  {
    "id": 441,
    "word": "SPIN",
    "signification": "[A/A] Execute(ing) a timing or spacing maneuver."
  },
  {
    "id": 442,
    "word": "SPITTER [direction]",
    "signification": "[A/A] An aircraft that has departed fromthe engagement or is departing theengaged fighter’s targeting responsibility."
  },
  {
    "id": 443,
    "word": "SPLASH(ED)",
    "signification": "1. * [A/A] [S/A] Target destroyed. 2. [A/S] Weapons impact. 3. * [S/A] [S/S] Informative call to observer or spotter 5 seconds prior to estimated time of impact"
  },
  {
    "id": 444,
    "word": "SPLIT",
    "signification": "Flight member is leaving formation to pursue a separate attack; VISUAL may not be maintained"
  },
  {
    "id": 445,
    "word": "SPOOFER",
    "signification": "[A/A] [EW] An entity employing electronic or tactical deception measures."
  },
  {
    "id": 446,
    "word": "SPOOFING",
    "signification": "[S/A] Voice deception is being employed."
  },
  {
    "id": 447,
    "word": "SPOT",
    "signification": "1. [A/S] Acquisition of the reflected laser energy. 2. Platform is laser spot tracker capable."
  },
  {
    "id": 448,
    "word": "SPUR RIDE",
    "signification": "[A/S] Attempt helicopter buddy or self-extraction by having downed crew attach themselves to the outside of the helicopter."
  },
  {
    "id": 449,
    "word": "SQUAWK [mode, code]",
    "signification": "[A/A] Operate IFF/selective ID feature as indicated or IFF or selective ID feature is operating as indicated."
  },
  {
    "id": 450,
    "word": "SQUAWKING [mode number]",
    "signification": "[A/A] [S/A] BOGEY is responding with an IFF or selective ID feature mode or code other than that prescribed by the air tasking order or ID criteria."
  },
  {
    "id": 451,
    "word": "SQUIRTER",
    "signification": "** [A/S] [S/S] A ground-borne object of interest departing the objective area."
  },
  {
    "id": 452,
    "word": "STACK",
    "signification": "1. [A/A] Two or more CONTACTS within GROUP criteria with an altitude separation in relation to each other (typically above >=10,000 foot separation). 2. Request all airborne players and their assigned altitude block in the specified area."
  },
  {
    "id": 453,
    "word": "STAKE",
    "signification": "1. * [A/S] Reference point for A/S targeting operations. 2. * A full-motion video system mark has been set and is used as a frame of reference."
  },
  {
    "id": 454,
    "word": "STALKER",
    "signification": "[SO] A BANDIT with counterspace capability that has significantly refined orbital parameters required to engage a high value asset."
  },
  {
    "id": 455,
    "word": "STANDOFF [role]",
    "signification": "[A/A] [A/S] [EW] Directive call to execute stated role (SEAD/SUPPORT/TARGET) and remain outside of a pre-briefed coordination range from known SAM locations."
  },
  {
    "id": 456,
    "word": "STARE [laser code, reference point]",
    "signification": "Cue the laser spot search or tracker function on the specified laser code in relation to the specified reference point. Reference point may include the following: steerpoint, geographic reference (GEOREF), bearing and range, or data link point."
  },
  {
    "id": 457,
    "word": "STATUS [phase]",
    "signification": "1. [A/A] Request for an individual’s tactical situation. 2. ** [A/A] [A/S] Directive call requesting amplifying information on current task or aircraft state. e.g., respond with WORKING, JONESING, VOID, CONTACT, CAPTURE, TARGETED, LOCKED, CLEAN, ENGAGED, FUEL (RED/YELLOW/GREEN), WEAPON (RED/YELLOW/GREEN) ready or plain English."
  },
  {
    "id": 458,
    "word": "STEADY",
    "signification": "[A/S] Stop oscillation of IR pointer"
  },
  {
    "id": 459,
    "word": "STERN",
    "signification": "[A/A] Requests for, or directive to, intercept using STERN geometry."
  },
  {
    "id": 460,
    "word": "STIFF ARM",
    "signification": "[A/A] Fighter adjusts intercept flow to avoid package or threat group."
  },
  {
    "id": 461,
    "word": "STINGER",
    "signification": "1. [A/A] [AIR-MAR] Three-ship inner GROUP formation with two lead CONTACTs line abreast and the SINGLE in trail. 2. * [S/A] An IR man portable air defense system (MANPADS)."
  },
  {
    "id": 462,
    "word": "STRADDLE",
    "signification": "[S/S] A spotting of STRADDLE is made for a multigun salvo when some rounds fall short and some fall beyond the target. The spotter announces STRADDLE followed by a correction to place the mean point of impact (MPI) on the target. The term is normally used during a ship adjust or a massed fire mission."
  },
  {
    "id": 463,
    "word": "STRANGER",
    "signification": "[A/A] Unidentified traffic that is not a participant in the action in progress."
  },
  {
    "id": 464,
    "word": "STRANGLE [system]",
    "signification": "[A/A] [S/A] Turn off system indicated (e.g., STRANGLE PARROT)."
  },
  {
    "id": 465,
    "word": "STRENGTH",
    "signification": "[A/A] [A/S] [S/A] [AIR-MAR] Numerical strength of a TRACK or GROUP"
  },
  {
    "id": 466,
    "word": "STRIPPED",
    "signification": "[A/A] Aircraft is out of prebriefed formation."
  },
  {
    "id": 467,
    "word": "STROBE(S) [bearing]",
    "signification": "[A/A] Radar indication(s) of noise jamming."
  },
  {
    "id": 468,
    "word": "STROKE",
    "signification": "[A/S] [AIR-MAR] Directive call for third party track production source to provide best possible continuous track data for weapon targeting purposes"
  },
  {
    "id": 469,
    "word": "SUMMIT",
    "signification": "[S/S] The highest point of a shell’s trajectory (also known as MAX ORD). Sent as standard during an air observed mission and if requested by a ground spotter. Units of measurement are specified. A new SUMMIT is sent if it changes by more than 300 ft for an air observer or 100 meters for a ground observer."
  },
  {
    "id": 470,
    "word": "SUNRISE",
    "signification": "[A/A] C2 sensors are available. Opposite of MIDNIGHT."
  },
  {
    "id": 471,
    "word": "SUNSHINE",
    "signification": "[A/S] Illuminating target with artificial illumination."
  },
  {
    "id": 472,
    "word": "SUPPORT",
    "signification": "Directive call to execute pre-briefed support contracts."
  },
  {
    "id": 473,
    "word": "SUPPORTING",
    "signification": "[A/A] Speaking unit or element is assuming a supporting role, is in a position to influence the outcome, and assumes deconfliction responsibility."
  },
  {
    "id": 474,
    "word": "SUSPECT",
    "signification": "[SO] An identity applied to a track that is potentially hostile because of its characteristics, behavior, origin, or nationality."
  },
  {
    "id": 475,
    "word": "SWEET",
    "signification": "1. (mode, type) [A/A] [S/A] Valid response to an administrative IFF or selective ID feature check request. 2. (link name) (e.g., TIMBER SWEET) Confirms receipt of data link information. 3. Equipment indicated is operating efficiently. (Opposite of SOUR; cancels SICK, BENT)."
  },
  {
    "id": 476,
    "word": "SWEPT [subcardinal direction]",
    "signification": "[A/A] [AIR-MAR] Inner GROUP formation with the trailer displaced approximately 45 degrees behind the leader."
  },
  {
    "id": 477,
    "word": "SWITCH [item]",
    "signification": "1. ** Switch the setting on the referenced item. 2. ** (CAMERA) Switch full-motion video to EO or IR. 3. (POLARITY) Switch IR polarity to black hot or white hot"
  },
  {
    "id": 478,
    "word": "SWITCHED",
    "signification": "[A/A] Attacker is changing from one aircraft to another."
  },
  {
    "id": 479,
    "word": "T-BIRD(S)",
    "signification": "[S/A] US Navy terminal ballistic missile defense missile"
  },
  {
    "id": 480,
    "word": "Multi-Service Brevity Codes (Cont’d)TAG [system, location]",
    "signification": "1. [EW] Response to an emitter ambiguity resolution request (COLOR). 2. ** Informative call to a helicopter flight lead that the last aircraft of a flight is airborne."
  },
  {
    "id": 481,
    "word": "TALON(S)",
    "signification": "** [S/A] US Army Terminal High Altitude Area Defense (THAAD) missile."
  },
  {
    "id": 482,
    "word": "TALLY",
    "signification": "Sighting of a target, non-friendly aircraft, or enemy position. Opposite of NO JOY."
  },
  {
    "id": 483,
    "word": "TARGET",
    "signification": "1. [A/A] [A/S] [S/A] [AIR-MAR] Assignment of targeting responsibilities. 2. [A/S] [S/S] [AIR-MAR] ROE, PID, coordination of forces, and commander’s guidance requirements on the referenced target or track have been satisfied. Target or track correlation, CDE, and clear field of fire must be accomplished prior to employing ordnance or fires."
  },
  {
    "id": 484,
    "word": "TARGETABLE",
    "signification": "[A/S] Advisory call to inform package that the ability to TARGET has been met IAW prebriefed contracts; must be briefed by package commander (or outlined in SPINS/standards)."
  },
  {
    "id": 485,
    "word": "TARGETED",
    "signification": "[A/A] Fighter has acquired assigned GROUP and has assumed responsibility for it."
  },
  {
    "id": 486,
    "word": "TECHNICAL",
    "signification": "Improvised fighting vehicle (usually civilian vehicles modified with mounted weapons)."
  },
  {
    "id": 487,
    "word": "TEN SECONDS",
    "signification": "[A/S] Standby for (weapon) ON call in approximately 10 seconds.(e.g, LASER ON, TORCH ON, etc.)"
  },
  {
    "id": 488,
    "word": "TERMINATE",
    "signification": "[A/A] In training, cease local engagement without affecting the overall exercise."
  },
  {
    "id": 489,
    "word": "TESLA",
    "signification": "Mode V IFF."
  },
  {
    "id": 490,
    "word": "THREAT [direction]",
    "signification": "[A/A] Untargeted HOSTILE or BANDIT or BOGEY is within a briefed range of a FRIENDLY aircraft."
  },
  {
    "id": 491,
    "word": "THROTTLES",
    "signification": "[A/A] Reminder to set throttles appropriately considering the IR threat and desired energy state."
  },
  {
    "id": 492,
    "word": "THUMP",
    "signification": "[AIR-MAR] Aircraft will conduct low altitude, high speed pass over or abeam a designated vessel. Do not cross the bow. Supersonic airspeed is authorized as long as damage is not anticipated."
  },
  {
    "id": 493,
    "word": "TIED",
    "signification": "[A/A] Positive radar contact with element or aircraft."
  },
  {
    "id": 494,
    "word": "TIGER",
    "signification": "[A/A] Enough fuel and ordnance to accept a commitment"
  },
  {
    "id": 495,
    "word": "TIMBER",
    "signification": "[E/W] Link 16 Network"
  },
  {
    "id": 496,
    "word": "TIMBER CHANNEL",
    "signification": "Stacked net within a Link 16 Network"
  },
  {
    "id": 497,
    "word": "TIMECHECK",
    "signification": "Check or change IFF code."
  },
  {
    "id": 498,
    "word": "TIMEOUT",
    "signification": "1. [A/A] [S/A] Shooter assesses valid BVR shot parameters have been met and missile has reached termination. 2. [A/S] Munition impact is obscured and impact cannot be confirmed and time of flight has elapsed"
  },
  {
    "id": 499,
    "word": "TOGGLE [system]",
    "signification": "Execute the briefed setting change on specified system"
  },
  {
    "id": 500,
    "word": "TORCH",
    "signification": "1. Friendly high-energy laser (HEL) weapon fire. 2. Platform is HEL weapon capable. 3. Request for HEL fires on a specified target (e.g., JTAC Alpha request TORCH). TORCH ON/OFF: Friendly HEL weapon has started/ceased firing."
  },
  {
    "id": 501,
    "word": "TOY",
    "signification": "[EW] high speed anti-radiation missile (HARM) targeting system (HTS) pod."
  },
  {
    "id": 502,
    "word": "TRACK [direction]",
    "signification": "1. ** [A/A] GROUP or CONTACTS direction of flight or movement. 2. ** [A/S] [S/S] Directive call assigning responsibility toan asset for maintaining sensor or visual observation of a defined object or area. 3. ** [A/S] Rotary wing directive call to establish race track (e.g., “Taz 31, TRACK left). 4. ** [A/S] [AIR-MAR] Information call stating direction of vehicle or CONTACT in motion (e.g. TALLY TECHNICAL TRACK Northwest)."
  },
  {
    "id": 503,
    "word": "TRACKING",
    "signification": "[EW] [S/A] IR lock-on."
  },
  {
    "id": 504,
    "word": "[system] TRACKING",
    "signification": "** Enemy air defense system is maintaining situational awareness on FRIENDLY."
  },
  {
    "id": 505,
    "word": "TRACK NUMBER [number]",
    "signification": "Data link information file."
  },
  {
    "id": 506,
    "word": "TRASHED",
    "signification": "[A/A] [S/A] FRIENDLY missile has been defeated"
  },
  {
    "id": 507,
    "word": "TRAVEL",
    "signification": "[EW] Change radar frequency."
  },
  {
    "id": 508,
    "word": "TRESPASS [system, position]",
    "signification": "[EW] The addressed flight is entering the threat SAM ring of a specific (system) at the stated location. [SO] A specified FRIENDLY spacecraft is entering into a collection area and/or weapons engagement zone of a known or suspected threat object."
  },
  {
    "id": 509,
    "word": "TROJAN",
    "signification": "Deployment of air launch decoy."
  },
  {
    "id": 510,
    "word": "TUMBLEWEED",
    "signification": "I have limited situational awareness, (i.e., NO JOY, BLIND) and request information"
  },
  {
    "id": 511,
    "word": "UNABLE",
    "signification": "Cannot comply as requested or directed."
  },
  {
    "id": 512,
    "word": "UNIFORM",
    "signification": "Ultra-high frequency (UHF)/amplitude modulation (AM) radio."
  },
  {
    "id": 513,
    "word": "VACANT",
    "signification": "[A/S] Ground equipment not present at specific or tasked target location. Opposite of OCCUPIED."
  },
  {
    "id": 514,
    "word": "VAMPIRE",
    "signification": "[S/A] [AIR-MAR] Hostile anti-ship missile."
  },
  {
    "id": 515,
    "word": "VANISHED",
    "signification": "** [A/A] [S/A] Special case of FADED defined as a GROUP or ARM or CONTACT with no available sensor data and is: (1) Not in a known sensor blind zone (terrain masking or Doppler blind zone) AND (2) Correlated to a shot by FRIENDLY forces."
  },
  {
    "id": 516,
    "word": "VECTOR [heading]",
    "signification": "Alter heading to indicated."
  },
  {
    "id": 517,
    "word": "VERY FAST",
    "signification": "[A/A] [S/A] Target speed greater than 900 knots/1.5 mach."
  },
  {
    "id": 518,
    "word": "VERY SLOW",
    "signification": "[A/A] [S/A] Target speed less than 100 knots."
  },
  {
    "id": 519,
    "word": "VIC",
    "signification": "[A/A] [AIR-MAR] Picture label with three GROUPS with the single closest in range and two GROUPS, AZIMUTH split, in trail.GROUP names should be LEAD GROUP and NORTH TRAIL GROUP and SOUTH TRAIL GROUP or EAST TRAIL GROUP and WEST TRAIL GROUP"
  },
  {
    "id": 520,
    "word": "VICTOR",
    "signification": "VHF/AM radio."
  },
  {
    "id": 521,
    "word": "VISUAL",
    "signification": "Sighting of a FRIENDLY aircraft or ground position or ship. Opposite of BLIND."
  },
  {
    "id": 522,
    "word": "WIDE",
    "signification": "[A/A] [AIR-MAR] Separation between the farthest GROUPS in azimuth in a relative formation of three or more GROUPS, used to describe a WALL, VIC, CHAMPAGNE, or BOX."
  },
  {
    "id": 523,
    "word": "WILCO",
    "signification": "Will comply with received instructions"
  },
  {
    "id": 524,
    "word": "WINCHESTER",
    "signification": "No ordnance remaining"
  },
  {
    "id": 525,
    "word": "WOOD",
    "signification": "Situation awareness data link network."
  },
  {
    "id": 526,
    "word": "WOOFER",
    "signification": "[EW] Off board active radar decoy"
  },
  {
    "id": 527,
    "word": "WORDS",
    "signification": "Directive or interrogative call regarding further information or directives pertinent to the mission."
  },
  {
    "id": 528,
    "word": "WORK",
    "signification": "1. Directive call to maneuver in stated cardinal. 2. [EW] Directive call to command geolocation."
  },
  {
    "id": 529,
    "word": "WORKING",
    "signification": "1. (system with location) [EW] Platform gathering electronic EOB on a designated emitter. 2. [A/A] Platform executing electronic ID on a specific aircraft or GROUP to obtain ID necessary for BVR employment."
  },
  {
    "id": 530,
    "word": "YARDSTICK",
    "signification": "[A/A] Use A/A tactical air navigation for ranging."
  },
  {
    "id": 531,
    "word": "YELLOW",
    "signification": "[A/A] [A/S] [AIR-MAR] Aircraft is at a weapon and/or fuel status that is approaching a level insufficient to continue execution of the mission"
  },
  {
    "id": 532,
    "word": "ZAP",
    "signification": "Request for data link information."
  },
  {
    "id": 533,
    "word": "ZIPLIP",
    "signification": "Limit transmissions to critical information only."
  },
  {
    "id": 534,
    "word": "ZOOM (in/out)",
    "signification": "[EW] Increase or decrease the sensor’s focal length."
  }
]
